Repository: beglikah/horodeya
Catalog: locale-allauth/*/LC_MESSAGES/django.po
Languages: bg

source: Username can not be used. Please use other username.
bg: Потребителското име е недостъпно. Моля, ползвай друго потребителско име

source: Too many failed login attempts. Try again later.
bg: Твърде много неуспешни опити. Моля опитай пак по-късно.

source: A user is already registered with this e-mail address.
bg: Вече има регистриран потребител с тази е-поща.

source: Password must be a minimum of {0} characters.
bg: Паролата трябва да е най-малко {0} знака

source: Accounts
bg: Акаунти

source: You must type the same password each time.
bg: Трябва да напишеш същата парола и двата пъти.

source: Password
bg: Парола

source: Remember Me
bg: Запомни ме

source: This account is currently inactive.
bg: Този акаунт в момента е неактивен.

source: The e-mail address and/or password you specified are not correct.
bg: Е-пощата и/или паролата която въведе не са верни.

source: The username and/or password you specified are not correct.
bg: Потребителското име и/или паролата която въведе не са верни.

source: E-mail address
bg: Е-поща

source: E-mail
bg: Е-поща

source: Username
bg: Потребителско име

source: Username or e-mail
bg: Потребителско име или е-поща

# field label
source: Login
bg: Влез

source: E-mail (again)
bg: Е-поща (отново)

source: E-mail address confirmation
bg: Потвърждение на е-пощата

source: E-mail (optional)
bg: Е-поща (по желание)

source: You must type the same email each time.
bg: Трябва да въведеш една и съща е-поща и двата пъти.

source: Password (again)
bg: Парола (отново)

source: This e-mail address is already associated with this account.
bg: Тази е-поща е вече свързана с този акаунт.

source: This e-mail address is already associated with another account.
bg: Тази е-поща е вече свързана с друг акаунт.

source: Current Password
bg: Сегашна парола

source: New Password
bg: Нова парола

source: New Password (again)
bg: Нова парола (отново)

source: Please type your current password.
bg: Моля въведете сегашната си парола.

source: The e-mail address is not assigned to any user account
bg: Тази е-поща не е свързана с нито един акаунт

source: The password reset token was invalid.
bg: Токена за възстановяване на паролата беше грешен.

source: user
bg: потребител

source: e-mail address
bg: е-поща

source: verified
bg: потвърден

source: primary
bg: главен

source: email address
bg: е-поща

source: email addresses
bg: е-пощи

source: created
bg: създаден

source: sent
bg: изпратен

source: key
bg: ключ

source: email confirmation
bg: потвърждение на e-пощата

source: email confirmations
bg: потвърждения на е-пощата

source: An account already exists with this e-mail address. Please sign in to that account first, then connect your %s account.
bg: Вече съществува акаунт с тази е-поща. Моля първо влез в този акаунт, после свържи твоя %s акаунт

source: Your account has no password set up.
bg: Твоя акаунт няма настроена парола.

source: Account Inactive
bg: Неактивен акаунт

source: This account is inactive.
bg: Този акаунт не е активен

source: Account
bg: Акаунт

source: E-mail Addresses
bg: Е-пощи

source: The following e-mail addresses are associated with your account:
bg: Следните е-пощи са свързани с твоя акаунт:

source: Verified
bg: Потвърден

source: Unverified
bg: Непотвърден

source: Primary
bg: Главен

source: Make Primary
bg: Направи главен

source: Re-send Verification
bg: Изпрати потвърждение отново

source: Remove
bg: Изтрий

source: Warning:
bg: Внимание:

source: Add E-mail Address
bg: Добави е-поща

source: Add E-mail
bg: Добави е-поща

source: Do you really want to remove the selected e-mail address?
bg: Наистина ли искаш да изтриеш избраната е-поща?

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
bg: Здравей от %(site_name)s! Получаваш това писмо защото потребител %(user_display)s иска да свърже твоята е-поща към техния акаунт. За да потвърдиш това, отиди на %(activate_url)s

source: Thank you from %(site_name)s! %(site_domain)s
bg: Благодаря от %(site_name)s! %(site_domain)s

source: Please Confirm Your E-mail Address
bg: Моля потвърди твоята е-поща

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
bg: Здравей от %(site_name)s! Получаваш това писмо защото ти или някой друг е поискал възстановяване напаролата за твоят акаунт. Можеш спокойно да пропуснеш това писмо ако не ти си го поискал. Натисни Връзката по-долу за да възстановиш паролата си.

source: In case you forgot, your username is %(username)s.
bg: В случай на забравяне, твоето потребителско име е %(username)s.

source: Thank you for using %(site_name)s! %(site_domain)s
bg: Благодаря, че ползваш %(site_name)s! %(site_domain)s

source: Password Reset E-mail
bg: Е-поща за възстановяване на паролата

source: Confirm E-mail Address
bg: Потвърди е-поща

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
bg: Моля потвърди, че <a href="mailto:%(email)s">%(email)s</a> е е-пощата на потребител %(user_display)s.

source: Confirm
bg: Потвърди

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
bg: Това потвърждение на е-пощата е изтекло или грешно. Моля <a href="%(email_url)s">поискай ново потвърждение на е-пощата</a>.

source: Sign In
bg: Влез

source: or
bg: или

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
bg: Ако още нямаш акаунт, моля <a href="%(signup_url)s">запиши се</a>.

source: Forgot Password?
bg: Забравена парола?

source: Sign Out
bg: Излез

source: Are you sure you want to sign out?
bg: Сигурни ли сте, че искате да излезете?

source: You cannot remove your primary e-mail address (%(email)s).
bg: Не можеш да изтриеш основната си е-поща (%(email)s).

source: Confirmation e-mail sent to %(email)s.
bg: Потвърдително писмо изпратено до %(email)s.

source: You have confirmed %(email)s.
bg: Потвърдена е-поща %(email)s.

source: Removed e-mail address %(email)s.
bg: Изтрита е-поща %(email)s.

source: Successfully signed in as %(name)s.
bg: Успешно влезе като %(name)s.

source: You have signed out.
bg: Успешно излезе.

source: Password successfully changed.
bg: Успешно променена парола.

source: Password successfully set.
bg: Успешно избрана парола.

source: Primary e-mail address set.
bg: Избрана основна е-поща.

source: Your primary e-mail address must be verified.
bg: Основната ти е-поща трябва да бъде потвърдена.

source: Change Password
bg: Промени парола

source: Password Reset
bg: Възстанови парола

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
bg: Забравена парола? Въведи е-пощата си по-долу и ще ти изпратим писмо с което да я възстановиш.

source: Reset My Password
bg: Възстанови паролата ми

source: Please contact us if you have any trouble resetting your password.
bg: Моля свържи се с нас ако имаш проблем с възстановяването на паролата си.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
bg: Пратихме ти e-писмо. Моля свържи се с нас ако не го получиш до няколко минути.

source: Bad Token
bg: Грешен Токен

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
bg: Връзката за възстановяване на паролата беше грешна, вероятно защото вече е била използвана. Моля поискай <a href="%(passwd_reset_url)s">ново възстанояване на паролата</a>.

source: change password
bg: промени парола

source: Your password is now changed.
bg: Паролата ти е променена.

source: Set Password
bg: Сложи парола

source: Signup
bg: Запиши се

source: Sign Up
bg: Запиши се

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
bg: Вече имаш акаунт? Тогава моля <a href="%(login_url)s">влез</a>.

source: Sign Up Closed
bg: Записването е затворено

source: We are sorry, but the sign up is currently closed.
bg: Извиняваме се, но записването е затворено за момента.

source: Note
bg: Бележка

source: you are already logged in as %(user_display)s.
bg: Ти вече си влязъл като %(user_display)s.

source: Verify Your E-mail Address
bg: Потвърди твоята е-поща

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
bg: Пратихме ти е-писмо за потвърждение. Последвай връзката там за да завършиш записването. Моля свържи се нас ако не го получиш до няколко минути.Ако ползваш: abv.bg, yahoo.com, outlook.com, се регистрирай с друг и-мейл!

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
bg: Тази част на сайта изисква потвърждение, че наистина си ти. За тази цел искаме да потвърдиш своята е-поща.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
bg: Пратихме ти е-писмо за потвърждение. Моля натисни на връзката в е-писмото. Моля свържи се с нас ако не го получиш в следващите няколко минути.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
bg: <strong>Напомняне:</strong> ти все още можеш да <a href="%(email_url)s">промениш твоятае-поща</a>.
